<?php

return [
    'Главная_страница' => 'Главная страница',
    'Обратная_Связь' => 'Обратная Связь',
    'Карта_' => 'Карта',
    'Первая_выставка элитной недвижимости Армении' => 'Первая выставка элитной недвижимости Армении',
    'date' => '12 апреля 12:00 - 21:00',
    'date_2' => '13 апреля 11:00 - 20:00',
    'first' => 'Впервые в России состоится выставка-продажа элитной недвижимости Армении, которая пройдет 12-13 апреля в гостинице Ararat Park Hyatt Moscow.',
    'unique_opportunity' => "Это уникальная возможность для всех, кто интересуется покупкой недвижимости в Армении,получить эксклюзивные предложения от ведущих девелоперов страны.",
    'partner' => 'Наш Партнер',
    'revolution' => 'Революция в маркетинге недвижимости',
    'platform' => 'Современная 3D-платформа, предназначенная для демонстрации и продажи недвижимости, предлагающая потенциальным покупателям полную информацию о районах, зданиях и отдельных квартирах, доступных для продажи.',
    'phone' => 'Номер телефона',
    'Свяжитесь_с_нами' => 'Свяжитесь с нами',
    'name' =>  'Ваше имя *',
    'number' =>  'Ваш номер *',
    '_message' => 'Сообщение *',
    'email' => 'Ваш адрес электронной почты *',
    'send' => 'Отправить сообщение',
    'more' => 'Узнать больше'
];
